[
  "<unk>",
  "<blank>",
  "<s>",
  "</s>",
  "\u2581to",
  "\u2581no",
  "\u2581ka",
  ".",
  ",",
  "-",
  "\u2581mgo",
  "\u2581on",
  "\u2581woy",
  "\u2581ko",
  "\u2581din",
  "\u2581otow",
  "\u2581sikan",
  "\u2581ian",
  "\u2581magboboot",
  "\u2581su",
  "\u2581dio",
  "\u2581hisus",
  "\u2581ku",
  "\u2581si",
  "\u2581dan",
  "\u2581ni",
  "\u2581ta",
  "\u2581ki",
  "\u2581di",
  "\u2581kono",
  "\u2581now",
  "\u2581duon",
  "\u2581og",
  "\u2581rin",
  "\u2581kagi",
  "\u2581oyow",
  "\u2581waro",
  "\u2581kow",
  "\u2581songo",
  "\u2581a",
  "\u2581nu",
  "\u2581sikandin",
  "\u2581goinawa",
  "\u2581sikandan",
  "\u2581kandin",
  "\u2581kaniu",
  "\u2581tibo",
  "\u2581soini",
  "\u2581pad",
  "\u2581ran",
  "\u2581agad",
  "\u2581n",
  "\u2581nig",
  "on",
  "\u2581do",
  "\u2581igbuyag",
  "\u2581lagboy",
  "\u2581duma",
  "\u2581kandan",
  "\u2581maroyow",
  "\u2581kai",
  "\u2581dakol",
  "\u2581noy",
  "\u2581ro",
  "?",
  "\u2581allow",
  "\u2581nokoy",
  "\u2581ligkat",
  "\u2581nigtuu",
  "\u2581hudiu",
  "\u2581koddi",
  "\u2581kristu",
  "\u2581koy",
  "\u2581lawa",
  "\u2581kanta",
  "\u2581lunsud",
  "\u2581batasan",
  "\u2581man",
  "an",
  "\u2581pogtuu",
  "\u2581dod",
  "\u2581du",
  "\u2581amoy",
  "\u2581anak",
  "\u2581maroot",
  "\u2581baloy",
  "awoson",
  "\u2581sagboka",
  "anad",
  "\u2581pog",
  "\u2581dongan",
  "\u2581pablo",
  "\u2581ogkounawa",
  "\u2581tongod",
  "\u2581kuntoon",
  "ing",
  "\u2581hisu",
  "\u2581oghimuon",
  "\u2581koykow",
  "\u2581boi",
  "\u2581sikaniu",
  "\u2581ogligkat",
  "\u2581litos",
  "\u2581kalibutan",
  "\u2581hontow",
  "\u2581salo",
  "\u2581hibatoon",
  "\u2581poron",
  "u",
  "\u2581balaod",
  "\u2581tano",
  "\u2581tu",
  "\u2581so",
  "\u2581innangon",
  "\u2581ig",
  "\u2581kanak",
  "\u2581kinow",
  "a",
  "\u2581atag",
  "\u2581kon",
  "\u2581mohon",
  "\u2581sulod",
  "\u2581kinagian",
  "\u2581gimukud",
  "\u2581langit",
  "\u2581tangkaan",
  "\u2581nataga",
  "\u2581nigkagi",
  "\u2581lukos",
  "\u2581nigtabak",
  "\u2581naan",
  "\u2581ignangon",
  "\u2581buwa",
  "\u2581nohimu",
  "\u2581ad",
  "\u2581pedro",
  "\u2581sika",
  "\u2581porom",
  "\u2581ngaran",
  "\u2581soin",
  "\u2581woig",
  "\u2581ogtuu",
  "\u2581katondanan",
  "\u2581suguanon",
  "\u2581nangnangonon",
  "tuu",
  "\u2581taman",
  "\u2581ogkohimu",
  "\u2581ogko",
  "alap",
  "\u2581katamanan",
  "\u2581rod",
  "\u2581huan",
  "\u2581hondoi",
  "ugpo",
  "\u2581tahan",
  "\u2581ugpaan",
  "\u2581taga",
  "\u2581ogkoiniatan",
  "\u2581nigligkat",
  "\u2581dangob",
  "ampu",
  "\u2581darua",
  "inso",
  "\u2581pa",
  "\u2581ogka",
  "\u2581oghingaranan",
  "\u2581nighimu",
  "\u2581malogot",
  "\u2581uromo",
  "\u2581kid",
  "\u2581nigkita",
  "\u2581ungod",
  "\u2581kabogbogan",
  ";",
  "\u2581labow",
  "\u2581oghimu",
  "agad",
  "\u2581war",
  "\u2581kad",
  "\u2581igbogoy",
  "\u2581asawa",
  "\u2581pogkaponga",
  "\u2581sakup",
  "\u2581hirusalim",
  "\u2581diwata",
  "\u2581talagpanubad",
  "\u2581busow",
  "i",
  "\u2581moisis",
  "\u2581in",
  "\u2581pig",
  "\u2581d",
  "\u2581unawa",
  "\u2581talagnangon",
  "\u2581dalan",
  "\u2581kanami",
  "\u2581pulus",
  "\u2581ogbogayan",
  "\u2581koot",
  "otawan",
  "\u2581kud",
  "uan",
  "\u2581igkabaybayari",
  "\u2581ampuanan",
  "\u2581ogkamatoy",
  "\u2581sikoykow",
  "\u2581buyag",
  "\u2581namatoy",
  "\u2581manio",
  "\u2581bato",
  "\u2581nighondio",
  "\u2581warad",
  "\u2581abraham",
  "\u2581pinanganak",
  "\u2581salapi",
  "\u2581pananglitan",
  "\u2581nigsugu",
  "\u2581inoy",
  "\u2581ingkasulat",
  "\u2581oghondio",
  "\u2581konad",
  "\u2581kayu",
  "\u2581tuud",
  "\u2581ogkagi",
  "\u2581magaan",
  "\u2581nokouma",
  "\u2581dokad",
  "at",
  "\u2581batu",
  "\u2581wa",
  "\u2581sundalu",
  "\u2581nokani",
  "uli",
  "\u2581bahin",
  "\u2581kamatayon",
  "\u2581nahan",
  "\u2581ogkitoon",
  "\u2581bat",
  "\u2581kouyagan",
  "\u2581ogpaagad",
  "\u2581ogbuyu",
  "\u2581tad",
  "ot",
  "\u2581talag",
  "\u2581nigparagas",
  "\u2581ogkoiling",
  "\u2581nigdinog",
  "ang",
  "\u2581kuwo",
  "\u2581na",
  "\u2581kakoy",
  "\u2581satanas",
  "ug",
  "\u2581ogkatuman",
  "\u2581iam",
  "\u2581tanow",
  "\u2581pagkoonan",
  "\u2581nighipanow",
  "\u2581igkarago",
  "\u2581ogpokouma",
  "ag",
  "\u2581ogkabogayan",
  "\u2581tag",
  "\u2581marani",
  "ul",
  "\u2581imbogoy",
  "\u2581ogpan",
  "\u2581kalaglagan",
  "iman",
  "\u2581ogkohoy",
  "\u2581bolad",
  "as",
  "\u2581paan",
  "\u2581parisiu",
  "\u2581maria",
  "un",
  "\u2581daruwa",
  "ongkoran",
  "\u2581im",
  "\u2581probinsia",
  "\u2581ogkaawo",
  "\u2581pogsugu",
  "\u2581hapuy",
  "\u2581hinimuan",
  "\u2581nan",
  "\u2581krus",
  "\u2581ogtuman",
  "\u2581ulu",
  "\u2581nud",
  "\u2581nigduma",
  "\u2581karniru",
  "\u2581nigbogayan",
  "ow",
  "\u2581ogkounawaan",
  "\u2581ogpamminog",
  "\u2581ogpaka",
  "\u2581dut",
  "abin",
  "!",
  "\u2581pogbuyagon",
  "\u2581ayam",
  "imanan",
  "\u2581mata",
  "\u2581ogkoon",
  "\u2581bo",
  "\u2581an",
  "\u2581tatolu",
  "\u2581pogpitow",
  "\u2581sampulu",
  "\u2581sikoddi",
  "\u2581pandatuan",
  "\u2581langosa",
  "al",
  "\u2581ogkoumaan",
  "\u2581ogsayoon",
  "\u2581hari",
  "\u2581p",
  "\u2581israil",
  "og",
  "\u2581ogpoko",
  "\u2581ogbulig",
  "\u2581natagaan",
  "\u2581doromdom",
  "\u2581kinabo",
  "\u2581sikanak",
  "\u2581ogtumanon",
  "\u2581hirodis",
  "oy",
  "\u2581ognangon",
  "\u2581bag",
  "\u2581ma",
  "id",
  "\u2581r",
  "\u2581pila",
  "\u2581nigsasindog",
  "\u2581mataga",
  "\u2581ogbogoy",
  "\u2581dabid",
  "\u2581nignangon",
  "\u2581nammatoy",
  "\u2581nignangonan",
  "\u2581bubungan",
  "\u2581pogtuman",
  "amut",
  "\u2581kun",
  "\u2581ogkatagaan",
  "\u2581tagtuun",
  "\u2581sulat",
  "\u2581ogpo",
  "ay",
  "\u2581ogpakasabut",
  "\u2581oglibong",
  "awo",
  "\u2581ogkagion",
  "ung",
  "\u2581simon",
  "\u2581sikanta",
  "\u2581ngalap",
  "unawa",
  "\u2581galilia",
  "alam",
  "\u2581papitu",
  "\u2581pilatu",
  "\u2581sugu",
  "\u2581oghipanow",
  "\u2581babuy",
  "\u2581ignangonnangon",
  "\u2581lagkos",
  "os",
  "in",
  "\u2581ogkataga",
  "\u2581loin",
  "\u2581ognangonnangon",
  "\u2581datu",
  "\u2581marusilom",
  "anayan",
  "\u2581talagbantoy",
  "unug",
  "\u2581impasulat",
  "\u2581makasasalo",
  "\u2581ognangonan",
  "\u2581mo",
  "\u2581pogdoromdom",
  "\u2581l",
  "ad",
  "\u2581bogas",
  "\u2581pinabayo",
  "ol",
  "\u2581nati",
  "\u2581manggad",
  "\u2581ogp",
  "o",
  "\u2581ogs",
  "om",
  "\u2581tuid",
  "\u2581anaranan",
  "\u2581longod",
  "\u2581naka",
  "\u2581nigsolod",
  "\u2581tan",
  "\u2581ogkahallok",
  "\u2581nigkagian",
  "ayad",
  "iling",
  "otow",
  "\u2581kona",
  "\u2581pogkamatoy",
  "b",
  "\u2581pogkohoy",
  "\u2581paa",
  "\u2581suguonon",
  "\u2581hudia",
  ":",
  "\u2581boni",
  "\u2581ogkasaligan",
  "\u2581dakoldakol",
  "anak",
  "\u2581masakit",
  "\u2581ogkarago",
  "\u2581ogt",
  "\u2581pinamula",
  "\u2581ogkoiniat",
  "\u2581li",
  "\u2581katouanan",
  "\u2581pogdinog",
  "\u2581pighimu",
  "\u2581husi",
  "k",
  "\u2581homoy",
  "\u2581pogkouyag",
  "\u2581nangoni",
  "od",
  "\u2581s",
  "\u2581oghimoloy",
  "\u2581oghimatayan",
  "\u2581hudas",
  "\u2581ampow",
  "\u2581amana",
  "ak",
  "ong",
  "\u2581indakoli",
  "\u2581insugu",
  "\u2581pamminog",
  "asawa",
  "\u2581dagat",
  "\u2581innangonnangon",
  "\u2581m",
  "\u2581ulod",
  "\u2581ogpakasalo",
  "\u2581maistru",
  "p",
  "\u2581nigp",
  "\u2581malasi",
  "\u2581mohoning",
  "atu",
  "\u2581mohuri",
  "\u2581ogkapangabangan",
  "\u2581nabutud",
  "\u2581madmaroyow",
  "\u2581pan",
  "us",
  "\u2581ogd",
  "il",
  "\u2581kamot",
  "\u2581magintalunan",
  "inum",
  "bo",
  "\u2581dalu",
  "\u2581nasi",
  "\u2581lituk",
  "\u2581balutu",
  "\u2581omunaan",
  "\u2581ogl",
  "\u2581koiniatan",
  "ut",
  "\u2581kalitukan",
  "\u2581maawang",
  "\u2581ogmonuon",
  "\u2581ogpam",
  "\u2581iglogpad",
  "\u2581usig",
  "\u2581ogdoromdomon",
  "\u2581mabogbog",
  "n",
  "\u2581ogkasayo",
  "\u2581mog",
  "\u2581agoloy",
  "\u2581ogbuligan",
  "apuan",
  "\u2581mariu",
  "\u2581ogkaayun",
  "\u2581ruma",
  "\u2581manuk",
  "it",
  "\u2581igka",
  "aw",
  "\u2581kaap",
  "\u2581barku",
  "awan",
  "ud",
  "\u2581nabawian",
  "\u2581bulan",
  "\u2581nigt",
  "tu",
  "\u2581uripon",
  "awos",
  "\u2581dini",
  "\u2581lanow",
  "\u2581hop",
  "\u2581ogtokoron",
  "\u2581ogdinogon",
  "\u2581matuwarong",
  "\u2581t",
  "\u2581ogpakanangon",
  "\u2581ogpokog",
  "d",
  "\u2581bu",
  "\u2581kalamag",
  "\u2581inotow",
  "\u2581nigs",
  "\u2581malayat",
  "\u2581ogkouyag",
  "\u2581pogkouma",
  "\u2581magaliug",
  "\u2581karoyawon",
  "\u2581ogman",
  "\u2581poghimu",
  "\u2581ogboboot",
  "t",
  "s",
  "\u2581nighingaranan",
  "ugp",
  "\u2581ogbobootan",
  "\u2581nasagboka",
  "\u2581saulo",
  "ulug",
  "untud",
  "\u2581narago",
  "\u2581igp",
  "\u2581w",
  "\u2581inumanon",
  "\u2581nighutuk",
  "\u2581layag",
  "ali",
  "\u2581ogkat",
  "\u2581nas",
  "\u2581igmalogot",
  "\u2581gumawan",
  "\u2581nigbabansagon",
  "\u2581gatus",
  "\u2581nigpan",
  "insaan",
  "\u2581nokog",
  "\u2581nigbuyu",
  "\u2581kudd",
  "\u2581nalimud",
  "\u2581rio",
  "ini",
  "\u2581ogkalogparan",
  "\u2581napirisu",
  "\u2581koonon",
  "\u2581ogpohimatayan",
  "\u2581birnabi",
  "\u2581nabogayan",
  "\u2581maga",
  "\u2581nounawa",
  "\u2581doromdoma",
  "aguantoon",
  "\u2581ogtahuron",
  "\u2581oghutuk",
  "\u2581nigpo",
  "\u2581tinuuan",
  "\u2581i",
  "\u2581pitow",
  "\u2581taliwaro",
  "ok",
  "\u2581oghun",
  "\u2581ogb",
  "\u2581santiago",
  "\u2581malopot",
  "\u2581nigpuun",
  "aguanta",
  "\u2581bali",
  "\u2581ogduma",
  "\u2581ogligkatan",
  "\u2581sikanami",
  "\u2581ogkabaybayaran",
  "\u2581hoo",
  "\u2581pigsugu",
  "\u2581ogpakalagkos",
  "\u2581ogpakatood",
  "ap",
  "\u2581nakakita",
  "\u2581indanan",
  "\u2581tigbal",
  "\u2581libuwasan",
  "\u2581ogkabuligan",
  "\u2581timoteo",
  "\u2581niglibong",
  "\u2581ugpa",
  "\u2581talabau",
  "\u2581awoson",
  "\u2581kasulatan",
  "\u2581nakarinog",
  "\u2581solod",
  "\u2581samuk",
  "\u2581ogkas",
  "\u2581asu",
  "\u2581dii",
  "\u2581libu",
  "am",
  "is",
  "\u2581pogkita",
  "\u2581nakitaan",
  "\u2581inso",
  "\u2581mabantug",
  "\u2581ogpakabulig",
  "\u2581igkasasow",
  "\u2581nigbogoy",
  "\u2581diad",
  "ob",
  "\u2581kohoy",
  "\u2581ogkabayaan",
  "\u2581ogkakitaan",
  "\u2581po",
  "\u2581ogpakakita",
  "\u2581pilipi",
  "\u2581igsayo",
  "\u2581ogpakakagi",
  "\u2581bulawan",
  "\u2581nahallok",
  "\u2581nouyag",
  "\u2581ogkap",
  "\u2581pinnuuanan",
  "\u2581poglibong",
  "\u2581b",
  "\u2581moon",
  "\u2581ogkatou",
  "onon",
  "\u2581pogboot",
  "\u2581pirisuan",
  "\u2581kapunganan",
  "alang",
  "\u2581manukmanuk",
  "\u2581ogkagian",
  "\u2581niglibuwas",
  "ab",
  "\u2581k",
  "ongkod",
  "\u2581nalibulung",
  "\u2581kapitan",
  "\u2581malintok",
  "\u2581igpohimu",
  "\u2581nokohun",
  "\u2581oglogparan",
  "\u2581ogsolod",
  "\u2581inat",
  "\u2581maka",
  "\u2581nanhondio",
  "\u2581buhis",
  "\u2581ubat",
  "\u2581gobirnador",
  "\u2581lalimma",
  "\u2581ogg",
  "umow",
  "\u2581impapitow",
  "\u2581ogpang",
  "\u2581malugoy",
  "\u2581ogpangasawa",
  "\u2581nab",
  "\u2581mahal",
  "\u2581ogkapulusan",
  "\u2581impanoy",
  "\u2581sabut",
  "m",
  "\u2581ogli",
  "\u2581natuman",
  "\u2581ogma",
  "\u2581sakarias",
  "olog",
  "\u2581ti",
  "\u2581maagbot",
  "ampuan",
  "\u2581pogkalugoy",
  "\u2581wara",
  "\u2581lu",
  "\u2581igtubad",
  "\u2581talinga",
  "\u2581mohirap",
  "\u2581ubas",
  "\u2581nat",
  "\u2581h",
  "\u2581ogbuyuon",
  "ologan",
  "\u2581kawanan",
  "\u2581antiokia",
  "\u2581nohoy",
  "\u2581igkatatolu",
  "agbot",
  "\u2581ogkootawan",
  "\u2581ogpasakup",
  "\u2581malison",
  "\u2581noko",
  "\u2581manokal",
  "\u2581ogpa",
  "\u2581ubaton",
  "\u2581ogm",
  "nangon",
  "\u2581nikandin",
  "g",
  "li",
  "ig",
  "\u2581ehipto",
  "ayaran",
  "su",
  "\u2581limang",
  "\u2581diralom",
  "\u2581ogtu",
  "\u2581nighimatayan",
  "\u2581puun",
  "\u2581impohitaga",
  "\u2581ogpitow",
  "\u2581oglitos",
  "\u2581nigdaralu",
  "\u2581monu",
  "\u2581labot",
  "\u2581bal",
  "\u2581bulbul",
  "\u2581ogkasipod",
  "\u2581nigdatong",
  "\u2581ogkasagboka",
  "\u2581ogsuguon",
  "\u2581tib",
  "\u2581ogkapurut",
  "\u2581ogk",
  "\u2581un",
  "\u2581ogdumaruma",
  "\u2581ilis",
  "\u2581layun",
  "\u2581igpohitaga",
  "\u2581igtabak",
  "\u2581doka",
  "\u2581istiban",
  "\u2581nigkoon",
  "\u2581pogko",
  "\u2581ogparakoldakol",
  "\u2581",
  "\u2581naawo",
  "\u2581nabolongbolong",
  "\u2581nap",
  "\u2581ogpuun",
  "\u2581ogtabak",
  "\u2581nigbunsud",
  "uma",
  "\u2581pogsalig",
  "\u2581makasabut",
  "\u2581doisok",
  "\u2581igpaalap",
  "aan",
  "\u2581ilawan",
  "ku",
  "\u2581ogsimboon",
  "\u2581ogparagas",
  "\u2581ogpanumbaloy",
  "agpas",
  "\u2581ogkakoon",
  "\u2581nigd",
  "\u2581ogpakasolod",
  "\u2581baad",
  "ui",
  "\u2581igsugu",
  "\u2581taguanan",
  "\u2581balu",
  "\u2581maro",
  "\u2581pantad",
  "\u2581lo",
  "\u2581insabut",
  "\u2581bituon",
  "\u2581ogmo",
  "\u2581ogpokohimu",
  "ka",
  "\u2581masidonia",
  "\u2581ogkoonon",
  "\u2581kar",
  "\u2581subla",
  "\u2581ogdatong",
  "\u2581pistu",
  "\u2581hakub",
  "\u2581nabalu",
  "\u2581ogh",
  "\u2581pin",
  "\u2581ogdakolon",
  "\u2581igdakoli",
  "\u2581sinabong",
  "\u2581nigpaagad",
  "\u2581mogtuu",
  "awoy",
  "\u2581nakas",
  "uk",
  "im",
  "\u2581igpapitow",
  "\u2581katagaanan",
  "\u2581oglo",
  "uran",
  "\u2581nabolu",
  "\u2581publi",
  "\u2581pam",
  "\u2581oghimatoy",
  "\u2581ogto",
  "\u2581ogkoimu",
  "\u2581ligkatan",
  "\u2581igkohoy",
  "awoon",
  "\u2581nigluhud",
  "\u2581sin",
  "\u2581imp",
  "bu",
  "\u2581mal",
  "\u2581bogayi",
  "\u2581tabak",
  "\u2581nigtokod",
  "\u2581holholawan",
  "\u2581nignangonnangon",
  "\u2581mangayow",
  "uy",
  "\u2581ogmaroyow",
  "\u2581ogtalabau",
  "\u2581ogpakabogoy",
  "\u2581sisar",
  "\u2581ogkohingaranan",
  "ogot",
  "\u2581samaria",
  "\u2581paligad",
  "\u2581ay",
  "\u2581oghondi",
  "\u2581kal",
  "kal",
  "\u2581ogdakopon",
  "\u2581igdogpak",
  "\u2581uran",
  "\u2581pogka",
  "onow",
  "\u2581igpo",
  "awang",
  "\u2581pogsabut",
  "\u2581ogkasasow",
  "\u2581insabuk",
  "\u2581ogsugu",
  "\u2581ogpakatuman",
  "pan",
  "\u2581kunto",
  "orok",
  "\u2581hondio",
  "\u2581ogpitawon",
  "\u2581hi",
  "ins",
  "\u2581utang",
  "\u2581langlanguwan",
  "ko",
  "\u2581pulu",
  "\u2581igkabogoy",
  "\u2581igkoiniat",
  "\u2581sug",
  "\u2581igbayad",
  "\u2581bokog",
  "\u2581oglimudlimud",
  "\u2581ogpinpinnuu",
  "\u2581pogkapawo",
  "\u2581ogpasayluon",
  "\u2581ogawoson",
  "\u2581igkasipod",
  "anan",
  "\u2581nigsakoy",
  "\u2581ogpakas",
  "\u2581nigbawian",
  "\u2581hon",
  "\u2581ogsalig",
  "\u2581noulian",
  "\u2581tokora",
  "ugan",
  "angon",
  "\u2581lagong",
  "\u2581tagood",
  "\u2581adan",
  "\u2581sal",
  "\u2581poghipanow",
  "\u2581ogkohogot",
  "\u2581sisaria",
  "\u2581konon",
  "\u2581talagpangabang",
  "\u2581talagbautismu",
  "\u2581nigdani",
  "\u2581nigbulig",
  "\u2581gotok",
  "\u2581nigl",
  "ayun",
  "\u2581g",
  "\u2581noumaan",
  "\u2581nigto",
  "\u2581ingkaanad",
  "alapon",
  "\u2581ogbantoy",
  "\u2581karoyawan",
  "\u2581nigpam",
  "\u2581noiling",
  "\u2581tahuronon",
  "anaron",
  "\u2581nasarit",
  "\u2581logpad",
  "apuloy",
  "\u2581laplap",
  "\u2581nalugoy",
  "\u2581nigpurut",
  "\u2581nigpa",
  "\u2581obol",
  "\u2581kat",
  "\u2581nigh",
  "\u2581ogpas",
  "\u2581isaias",
  "\u2581igkabolu",
  "\u2581ogpakaamut",
  "\u2581loinloin",
  "\u2581soi",
  "\u2581matig",
  "\u2581oggaani",
  "\u2581nigpinnuu",
  "asan",
  "\u2581nigpamminog",
  "\u2581ogkato",
  "udling",
  "\u2581lasaru",
  "kan",
  "\u2581ogparagason",
  "go",
  "\u2581amo",
  "\u2581sugpang",
  "\u2581igmaganangon",
  "\u2581ogkahalin",
  "uubat",
  "\u2581silas",
  "\u2581mananoy",
  "\u2581bantoy",
  "up",
  "atan",
  "\u2581nam",
  "\u2581mohomut",
  "\u2581gakit",
  "\u2581insulat",
  "\u2581ogmasakit",
  "\u2581ogsulat",
  "\u2581nasakup",
  "\u2581gobirnu",
  "kang",
  "\u2581lana",
  "l",
  "ogotoy",
  "\u2581dayagang",
  "\u2581igpatulin",
  "\u2581ogpakamalogot",
  "\u2581igpan",
  "\u2581episu",
  "\u2581alad",
  "\u2581asia",
  "\u2581ag",
  "inuan",
  "\u2581ogsagmanon",
  "alan",
  "indanan",
  "\u2581nigtuman",
  "\u2581o",
  "\u2581ananias",
  "\u2581malan",
  "\u2581ogpanabod",
  "\u2581noinuinu",
  "\u2581ogkasabutan",
  "\u2581mani",
  "awa",
  "\u2581ogsasindog",
  "\u2581igkouyag",
  "\u2581maralom",
  "\u2581kap",
  "\u2581nigpat",
  "\u2581alapa",
  "\u2581pang",
  "\u2581ogkoongkoran",
  "\u2581talagbulig",
  "abuk",
  "\u2581ogkal",
  "uyag",
  "\u2581ogpokounug",
  "uwang",
  "\u2581molintok",
  "ungan",
  "\u2581ogpakarinog",
  "\u2581kabolbolonganan",
  "\u2581ogkaalap",
  "\u2581nato",
  "\u2581igbayung",
  "\u2581ogkoubus",
  "\u2581ingka",
  "\u2581dalaga",
  "\u2581igmasakit",
  "\u2581talagkubla",
  "\u2581ogpanakow",
  "\u2581ogkag",
  "\u2581pogdatong",
  "\u2581pogkasabuti",
  "\u2581nigpasakup",
  "\u2581nigsaparan",
  "\u2581kogang",
  "gow",
  "\u2581sabalanan",
  "init",
  "\u2581apu",
  "asindog",
  "\u2581matagoi",
  "\u2581doipag",
  "\u2581ighatod",
  "\u2581napongaan",
  "ba",
  "\u2581libi",
  "\u2581kornilio",
  "\u2581pogkootow",
  "\u2581ogkapongaan",
  "\u2581ngipon",
  "\u2581solug",
  "\u2581himolayan",
  "aka",
  "\u2581igbat",
  "\u2581nighondini",
  "angan",
  "bung",
  "\u2581miow",
  "ubus",
  "\u2581ogkaroog",
  "\u2581sil",
  "\u2581lug",
  "\u2581ogpokougpo",
  "kas",
  "\u2581mahapun",
  "bulung",
  "\u2581ogpakamaroyow",
  "\u2581napulid",
  "\u2581ul",
  "\u2581ap",
  "\u2581pogsayo",
  "\u2581karumaan",
  "\u2581mabulut",
  "\u2581oggawayan",
  "\u2581bun",
  "angoy",
  "ilingan",
  "\u2581tin",
  "ub",
  "\u2581ingkohoy",
  "\u2581ogmaawang",
  "\u2581igkaruwa",
  "\u2581manipis",
  "\u2581lama",
  "to",
  "kow",
  "\u2581maputi",
  "\u2581pogp",
  "\u2581lagut",
  "\u2581nabayaan",
  "agaran",
  "\u2581sasindog",
  "iniugan",
  "\u2581kabinunsuran",
  "\u2581lamisaan",
  "\u2581igt",
  "\u2581nakabayo",
  "\u2581tubaranan",
  "\u2581sunud",
  "ampow",
  "\u2581lig",
  "\u2581sabinit",
  "\u2581oghihipanow",
  "\u2581niggongonan",
  "unan",
  "\u2581igkamatoy",
  "\u2581natokow",
  "\u2581nigpinpinnuu",
  "\u2581ogbalagaron",
  "insooy",
  "\u2581isaak",
  "\u2581milkisidik",
  "\u2581inogo",
  "\u2581basu",
  "\u2581harina",
  "unugon",
  "\u2581am",
  "\u2581nigboot",
  "\u2581ogbo",
  "\u2581isabuk",
  "\u2581balagad",
  "\u2581maambago",
  "\u2581kapirnaum",
  "\u2581tig",
  "goy",
  "\u2581ogpak",
  "\u2581ogkabawian",
  "\u2581otawa",
  "\u2581oghagtong",
  "\u2581pilang",
  "\u2581kabolong",
  "bolonganan",
  "\u2581ogkito",
  "\u2581bungag",
  "\u2581go",
  "\u2581manalingboka",
  "\u2581tog",
  "\u2581ogtuuan",
  "r",
  "isok",
  "\u2581ogpakat",
  "\u2581igpatokod",
  "\u2581al",
  "\u2581nootawan",
  "\u2581tagu",
  "\u2581tam",
  "\u2581ogbunsud",
  "\u2581doun",
  "\u2581nasulatan",
  "\u2581nigb",
  "\u2581titu",
  "\u2581salap",
  "olod",
  "\u2581ogpamangho",
  "\u2581putow",
  "\u2581tug",
  "\u2581oghalin",
  "\u2581ongkori",
  "aman",
  "\u2581igs",
  "\u2581asolom",
  "\u2581oglibuwas",
  "\u2581matikang",
  "\u2581ighimu",
  "\u2581pat",
  "\u2581ingkanangon",
  "\u2581ogpakap",
  "sug",
  "ulung",
  "\u2581igkasayo",
  "\u2581kaapapuan",
  "\u2581nigma",
  "\u2581igkasampulu",
  "\u2581nak",
  "\u2581nakasalo",
  "\u2581kuddo",
  "aras",
  "agow",
  "\u2581ip",
  "ton",
  "\u2581igko",
  "\u2581ogpat",
  "\u2581ogsinogow",
  "\u2581igsulat",
  "\u2581kitaa",
  "\u2581nigk",
  "\u2581damasku",
  "alo",
  "\u2581baka",
  "\u2581ogkaraat",
  "\u2581hordan",
  "\u2581ayad",
  "\u2581maallow",
  "ia",
  "\u2581gapun",
  "ta",
  "\u2581ogngaranan",
  "\u2581ogdatongan",
  "\u2581ogpapangumusta",
  "\u2581hupi",
  "\u2581lalima",
  "\u2581boung",
  "\u2581tuui",
  "\u2581nigpanagana",
  "gi",
  "alad",
  "\u2581ogsagman",
  "ilis",
  "\u2581inhatod",
  "\u2581ogkita",
  "\u2581ogtitigus",
  "\u2581ogpakasuwoy",
  "aga",
  "\u2581u",
  "\u2581ogbogas",
  "\u2581nigbobootan",
  "alukuyoy",
  "\u2581ogkabat",
  "\u2581ogkasilaban",
  "bolongbolong",
  "\u2581nakasawod",
  "\u2581talaghimu",
  "\u2581noiniatan",
  "\u2581apulus",
  "\u2581nigbuligan",
  "\u2581agripa",
  "\u2581talagboot",
  "\u2581gu",
  "\u2581hogot",
  "ongan",
  "\u2581nigligad",
  "alu",
  "\u2581tul",
  "\u2581ogkakagi",
  "\u2581ogsayo",
  "\u2581tal",
  "sayo",
  "\u2581ogsimba",
  "\u2581nigbautismuan",
  "\u2581oghi",
  "\u2581ogboot",
  "\u2581usi",
  "\u2581mund",
  "\u2581ogkapawo",
  "\u2581ogsulatan",
  "\u2581matul",
  "\u2581nasasow",
  "lu",
  "\u2581pas",
  "itan",
  "\u2581oggoram",
  "ar",
  "bal",
  "\u2581ogdoromdom",
  "\u2581ogkaroromdom",
  "\u2581ogtinawo",
  "\u2581ogbu",
  "\u2581elias",
  "\u2581dalig",
  "tuk",
  "\u2581ogkako",
  "\u2581poka",
  "\u2581mam",
  "\u2581ogpakaalap",
  "uyamu",
  "\u2581sag",
  "\u2581asin",
  "\u2581balubato",
  "son",
  "\u2581simana",
  "\u2581pu",
  "\u2581ibogoy",
  "\u2581karoyawi",
  "si",
  "\u2581ogkoomonu",
  "hipanow",
  "\u2581elisabit",
  "\u2581lin",
  "\u2581pogdumaruma",
  "\u2581nigsulat",
  "\u2581ogpakaatang",
  "\u2581pigkita",
  "\u2581ogpanagana",
  "\u2581nigugpo",
  "w",
  "\u2581abu",
  "ik",
  "\u2581oghondini",
  "\u2581bua",
  "\u2581tibon",
  "\u2581sumpul",
  "ungod",
  "tan",
  "akoy",
  "\u2581nigbayo",
  "\u2581ogkohutuk",
  "hibat",
  "\u2581nighun",
  "\u2581moirob",
  "\u2581bak",
  "\u2581bayad",
  "ayat",
  "\u2581lang",
  "\u2581ban",
  "\u2581impanangon",
  "\u2581igbulig",
  "\u2581makopal",
  "\u2581nigg",
  "\u2581ogpakasundul",
  "\u2581koin",
  "tul",
  "\u2581nang",
  "\u2581igpa",
  "\u2581malayag",
  "\u2581ogpalibuwason",
  "\u2581ogbasoon",
  "onan",
  "toy",
  "\u2581nakasabut",
  "\u2581nigdumaruma",
  "\u2581ogmalayaton",
  "\u2581tagbanwa",
  "ayow",
  "\u2581olin",
  "\u2581nanangonan",
  "\u2581tol",
  "\u2581bugtung",
  "indan",
  "\u2581ogkatimulan",
  "\u2581nanaan",
  "\u2581hinimu",
  "\u2581ogpangabang",
  "\u2581nigsamsam",
  "\u2581pigbusawan",
  "\u2581hilit",
  "\u2581agpot",
  "\u2581patalahari",
  "\u2581ogpoomot",
  "\u2581onow",
  "ayari",
  "\u2581inangon",
  "akop",
  "\u2581ogpasalamatan",
  "\u2581ogpakalabow",
  "\u2581pinayag",
  "\u2581ogdinog",
  "\u2581igpasabut",
  "\u2581ogpakapan",
  "\u2581ingkabogoy",
  "\u2581tutuu",
  "\u2581mabogat",
  "itom",
  "awi",
  "\u2581mas",
  "\u2581pul",
  "\u2581nigpallaguy",
  "\u2581igliwan",
  "\u2581pogtahud",
  "angnangonoy",
  "\u2581ogpakatangko",
  "allow",
  "\u2581nigpas",
  "\u2581kog",
  "alig",
  "\u2581ganna",
  "\u2581ogpoomotan",
  "\u2581girisia",
  "bang",
  "\u2581ogpurut",
  "agan",
  "\u2581igpanangon",
  "\u2581uli",
  "\u2581nigli",
  "\u2581ogbabansagon",
  "\u2581ampui",
  "kagi",
  "\u2581anggam",
  "\u2581wow",
  "\u2581hondo",
  "\u2581ogkougpaan",
  "\u2581nangon",
  "\u2581liwak",
  "\u2581ogkalingawan",
  "\u2581ogkoko",
  "\u2581pogs",
  "\u2581basak",
  "\u2581sapu",
  "\u2581ogpangumusta",
  "\u2581map",
  "\u2581malomu",
  "\u2581dag",
  "honat",
  "\u2581mootow",
  "\u2581alung",
  "\u2581karusiloman",
  "\u2581mamatoy",
  "\u2581dilo",
  "\u2581ogpakimatoy",
  "\u2581noumil",
  "lon",
  "\u2581ogkaanad",
  "\u2581ogdakol",
  "\u2581nigmarani",
  "\u2581ogkalugoy",
  "\u2581pal",
  "\u2581ogbayaran",
  "\u2581sap",
  "\u2581hipanow",
  "\u2581ogpangabangan",
  "\u2581luwak",
  "\u2581mag",
  "ulod",
  "\u2581ogdolog",
  "awon",
  "\u2581kali",
  "\u2581ogbaybayaran",
  "agu",
  "onga",
  "\u2581ogkaboros",
  "aton",
  "\u2581oghilabot",
  "\u2581nighagtong",
  "\u2581noomonu",
  "atang",
  "\u2581bunal",
  "\u2581ogsumansuman",
  "\u2581tong",
  "\u2581ogkab",
  "agi",
  "lo",
  "\u2581tap",
  "\u2581ogsaligan",
  "\u2581pogboboot",
  "\u2581moko",
  "\u2581ogtinawoon",
  "\u2581ogpinnuu",
  "\u2581hondini",
  "kad",
  "\u2581pali",
  "\u2581inhimu",
  "\u2581pigs",
  "uon",
  "\u2581bulu",
  "\u2581nigsayo",
  "\u2581kodd",
  "\u2581bitu",
  "\u2581amigu",
  "\u2581igd",
  "\u2581impanagana",
  "ayag",
  "\u2581batok",
  "\u2581lobut",
  "\u2581agpas",
  "\u2581ogku",
  "\u2581ogkoima",
  "\u2581insalig",
  "alas",
  "\u2581ogtahud",
  "\u2581igsabuk",
  "\u2581sinaligan",
  "\u2581isulat",
  "oran",
  "\u2581minuna",
  "bol",
  "\u2581ogdaralu",
  "ti",
  "hutuk",
  "\u2581markos",
  "\u2581mangkuwan",
  "\u2581oggoramon",
  "h",
  "\u2581oglangkad",
  "\u2581ambow",
  "aloy",
  "\u2581dapit",
  "\u2581ogkali",
  "\u2581mat",
  "\u2581naabin",
  "ogotan",
  "\u2581pilik",
  "\u2581malotoy",
  "usigon",
  "kot",
  "\u2581maligsom",
  "\u2581imperno",
  "ani",
  "e",
  "\u2581kuron",
  "\u2581limukon",
  "atuan",
  "\u2581nanoy",
  "\u2581napalian",
  "\u2581ogboli",
  "amuk",
  "got",
  "\u2581ogkannugunan",
  "\u2581nabo",
  "\u2581nanduma",
  "abak",
  "kat",
  "opus",
  "\u2581nakalagkos",
  "bogoy",
  "\u2581huda",
  "abinon",
  "uyun",
  "\u2581ogkar",
  "\u2581ingkatubad",
  "\u2581ogbay",
  "\u2581ingkoholos",
  "\u2581saku",
  "\u2581ins",
  "\u2581magbobo",
  "\u2581ogpakapangabang",
  "insa",
  "\u2581ba",
  "\u2581nigdakop",
  "\u2581hibatanan",
  "\u2581ibungon",
  "\u2581naalap",
  "bato",
  "\u2581awo",
  "bong",
  "\u2581ogligal",
  "\u2581indogpak",
  "\u2581pogkataga",
  "\u2581naponga",
  "agkap",
  "\u2581nal",
  "\u2581imboot",
  "\u2581ampu",
  "\u2581bitlihim",
  "\u2581ogtulin",
  "ip",
  "\u2581nalagak",
  "y",
  "\u2581masalig",
  "\u2581igpamula",
  "hondini",
  "bas",
  "\u2581sa",
  "\u2581ogkataman",
  "\u2581igkahallok",
  "\u2581nigtu",
  "\u2581pag",
  "\u2581balagon",
  "op",
  "\u2581niglopow",
  "\u2581lag",
  "\u2581igira",
  "\u2581bogyas",
  "\u2581sigay",
  "\u2581kalasi",
  "\u2581niglingi",
  "\u2581kalingawi",
  "pu",
  "\u2581karakol",
  "\u2581ogkokoon",
  "\u2581ogpakaawo",
  "ago",
  "\u2581ogsalop",
  "\u2581sul",
  "amb",
  "\u2581nakaroromdom",
  "akow",
  "\u2581niglogparan",
  "\u2581ogtug",
  "\u2581ingalat",
  "\u2581ogkatapid",
  "\u2581pogugpo",
  "himatoy",
  "\u2581gabas",
  "\u2581malalab",
  "\u2581ogbasa",
  "\u2581bulak",
  "\u2581niglo",
  "ayon",
  "\u2581par",
  "\u2581ogkaalang",
  "irob",
  "\u2581ogbal",
  "\u2581ogpabu",
  "\u2581nigpabautismu",
  "\u2581gi",
  "\u2581babilunia",
  "umaan",
  "\u2581noi",
  "\u2581bantaan",
  "himu",
  "iu",
  "\u2581inkasulat",
  "\u2581ikug",
  "\u2581ogpakarogil",
  "\u2581inlansang",
  "orol",
  "\u2581impo",
  "\u2581ogmaroyawon",
  "\u2581marta",
  "\u2581ogkalituk",
  "\u2581igkanangon",
  "\u2581nigsoloran",
  "\u2581la",
  "\u2581nigsundul",
  "\u2581ogpakasayo",
  "\u2581kurintu",
  "uhoy",
  "pas",
  "ori",
  "\u2581ogbayad",
  "ur",
  "ukalo",
  "\u2581bitil",
  "\u2581paragas",
  "\u2581nigbaybayaran",
  "\u2581nohirogo",
  "alukuy",
  "kod",
  "\u2581bitania",
  "unoy",
  "\u2581liang",
  "\u2581imimanan",
  "\u2581solomon",
  "\u2581pogkoon",
  "\u2581sadusiu",
  "aran",
  "\u2581daging",
  "upul",
  "\u2581kawaan",
  "\u2581simion",
  "\u2581is",
  "\u2581tomas",
  "\u2581igi",
  "\u2581nigku",
  "\u2581tambal",
  "\u2581tab",
  "aya",
  "\u2581ogkabolu",
  "\u2581pitawa",
  "\u2581hin",
  "\u2581impan",
  "\u2581kas",
  "\u2581pogd",
  "\u2581ogkagalat",
  "\u2581nootow",
  "\u2581makogal",
  "\u2581ogbayung",
  "\u2581ogpar",
  "mu",
  "\u2581inholos",
  "okan",
  "\u2581ting",
  "\u2581bin",
  "\u2581ogdoot",
  "\u2581masolom",
  "bus",
  "\u2581karina",
  "\u2581piak",
  "\u2581nakap",
  "sugu",
  "\u2581himua",
  "\u2581kasal",
  "\u2581liboganon",
  "oon",
  "\u2581iglagkos",
  "\u2581bino",
  "\u2581ilias",
  "abalangon",
  "kit",
  "\u2581igkohirapi",
  "\u2581igholos",
  "\u2581ogpakaligsom",
  "\u2581olog",
  "\u2581kommag",
  "\u2581suduma",
  "\u2581nigpakimatoy",
  "ilud",
  "omot",
  "\u2581balun",
  "asawoon",
  "\u2581til",
  "\u2581bailan",
  "tong",
  "\u2581batuk",
  "\u2581igkoibog",
  "\u2581nigdakol",
  "\u2581pil",
  "\u2581hinibriu",
  "suk",
  "\u2581oglibonglibong",
  "\u2581ogpakaroog",
  "aanad",
  "\u2581bukod",
  "\u2581nabaybayaran",
  "\u2581it",
  "\u2581aw",
  "\u2581nigpangabangan",
  "\u2581nanhipanow",
  "\u2581natouan",
  "\u2581barabas",
  "\u2581igkoirapi",
  "\u2581masabuti",
  "\u2581nigpatuli",
  "\u2581ong",
  "oyow",
  "abas",
  "\u2581ogtanudtanud",
  "\u2581nikandan",
  "\u2581mokouma",
  "\u2581hikot",
  "\u2581nalagkos",
  "\u2581pogpangabang",
  "\u2581pogsagman",
  "hoy",
  "\u2581ogkalimud",
  "\u2581nigsu",
  "\u2581nohogot",
  "\u2581nigpasalamatan",
  "\u2581pinog",
  "agbas",
  "\u2581narinog",
  "\u2581ogbayo",
  "\u2581igh",
  "\u2581ogpaagadagad",
  "\u2581liog",
  "\u2581balagara",
  "\u2581ogpatuli",
  "\u2581tirigu",
  "upu",
  "arasan",
  "\u2581nigpaagbotan",
  "kul",
  "\u2581ogpaag",
  "alamon",
  "bayung",
  "\u2581kohon",
  "\u2581nigtalabau",
  "\u2581moinit",
  "\u2581igkaratu",
  "\u2581panagana",
  "\u2581ogkoulug",
  "hirogo",
  "\u2581ogti",
  "\u2581hilamunon",
  "\u2581lan",
  "lan",
  "\u2581igkar",
  "\u2581niglop",
  "\u2581alibutod",
  "alow",
  "\u2581bogbog",
  "\u2581pogpang",
  "\u2581nighinggat",
  "\u2581nigdalapak",
  "\u2581ogkapasaylu",
  "\u2581igpatuman",
  "\u2581ubal",
  "ala",
  "di",
  "\u2581impohimu",
  "dog",
  "\u2581baluy",
  "alit",
  "\u2581takas",
  "ayo",
  "\u2581hairu",
  "v",
  "abu",
  "\u2581mausilom",
  "\u2581ogpakabatuk",
  "\u2581olibu",
  "asa",
  "\u2581listra",
  "\u2581siak",
  "\u2581sosolobon",
  "\u2581pusung",
  "\u2581nakaponga",
  "\u2581ogpap",
  "\u2581kara",
  "\u2581ogpaboot",
  "\u2581natalap",
  "\u2581oglayag",
  "ir",
  "\u2581taloy",
  "ma",
  "\u2581lubid",
  "\u2581oghilu",
  "\u2581ogkoubatan",
  "\u2581ogloinloin",
  "\u2581sapari",
  "\u2581igkarangob",
  "\u2581nigamut",
  "\u2581impananglitan",
  "\u2581igpas",
  "innuu",
  "\u2581alunggun",
  "\u2581makatood",
  "akob",
  "\u2581diblu",
  "\u2581bayokbok",
  "\u2581boot",
  "sumpalit",
  "antog",
  "ias",
  "usig",
  "\u2581lokob",
  "asi",
  "\u2581mogtokod",
  "\u2581nigboboot",
  "las",
  "\u2581ogsu",
  "\u2581ogdumoon",
  "ari",
  "\u2581lum",
  "\u2581pogkarinog",
  "\u2581ogkabal",
  "\u2581ogkaayat",
  "\u2581lup",
  "pa",
  "\u2581ogkuon",
  "\u2581bar",
  "\u2581nigko",
  "ilala",
  "\u2581tik",
  "\u2581poglibuwas",
  "\u2581niggutasan",
  "\u2581nakatagu",
  "\u2581dakola",
  "\u2581niggoram",
  "angk",
  "\u2581noiniat",
  "la",
  "\u2581gatas",
  "\u2581kulang",
  "abut",
  "alag",
  "angko",
  "\u2581nikaniu",
  "\u2581oggutasan",
  "\u2581kaipas",
  "\u2581bakotin",
  "oik",
  "\u2581nigkokoon",
  "ongon",
  "\u2581kom",
  "ata",
  "usan",
  "du",
  "angabang",
  "\u2581igsumpul",
  "\u2581ogpakaboot",
  "\u2581mamabogbog",
  "\u2581malinis",
  "\u2581tung",
  "\u2581sugua",
  "\u2581niglimudlimud",
  "sumpul",
  "\u2581ogsaparan",
  "gob",
  "\u2581imparokot",
  "\u2581ogpakabalabag",
  "\u2581ogtantanuran",
  "\u2581mogligkat",
  "\u2581inhondio",
  "\u2581ogpakapurut",
  "\u2581ogban",
  "\u2581imbayad",
  "\u2581nigpohitaga",
  "\u2581nagulak",
  "\u2581igmaroyow",
  "\u2581oglopow",
  "\u2581pigdinog",
  "\u2581tiru",
  "\u2581sukat",
  "ampil",
  "\u2581nigdogil",
  "utang",
  "wak",
  "\u2581impapirisu",
  "tow",
  "\u2581sagmana",
  "\u2581imbayung",
  "\u2581ogtiboon",
  "\u2581ogtagad",
  "\u2581nigampu",
  "bay",
  "\u2581tagkos",
  "bul",
  "\u2581laku",
  "\u2581ogpaap",
  "\u2581alabat",
  "\u2581pus",
  "\u2581nagangu",
  "\u2581nigmoin",
  "\u2581dorkas",
  "\u2581ogmanokal",
  "\u2581nigtubu",
  "amporan",
  "wo",
  "sul",
  "\u2581igkat",
  "\u2581suloy",
  "\u2581magdalina",
  "\u2581nigalap",
  "bid",
  "ri",
  "\u2581ogdi",
  "balawan",
  "\u2581ogtal",
  "lug",
  "\u2581bitsaida",
  "long",
  "\u2581tangkulu",
  "\u2581inp",
  "\u2581ogkaasawa",
  "\u2581ogkohimatayan",
  "bag",
  "\u2581buligi",
  "\u2581ogkabu",
  "\u2581nigbo",
  "\u2581koototawan",
  "po",
  "\u2581ogtangko",
  "amp",
  "lingi",
  "\u2581ogpokounawa",
  "uripon",
  "\u2581ogpakasokod",
  "\u2581nigbantoy",
  "\u2581ogsas",
  "ian",
  "lung",
  "\u2581iskarioti",
  "\u2581nigtagbu",
  "\u2581lobonganan",
  "\u2581abug",
  "bat",
  "ulus",
  "ibog",
  "\u2581mabolbol",
  "itu",
  "\u2581ogkamolu",
  "tol",
  "ula",
  "imul",
  "\u2581ogkatalaran",
  "ban",
  "\u2581wasoy",
  "ran",
  "\u2581ogbautismuan",
  "\u2581ipapitow",
  "\u2581tir",
  "\u2581ogkagawayan",
  "ugtu",
  "\u2581ogdani",
  "\u2581oglituk",
  "akup",
  "\u2581um",
  "\u2581nigman",
  "pang",
  "\u2581nakasal",
  "alapan",
  "\u2581nigalam",
  "\u2581asno",
  "tang",
  "ubat",
  "bayad",
  "\u2581bol",
  "\u2581gira",
  "\u2581ogdu",
  "ru",
  "angol",
  "um",
  "\u2581impahatod",
  "\u2581ogtagaran",
  "\u2581ingko",
  "\u2581nigsaligan",
  "\u2581igkatolu",
  "\u2581indani",
  "\u2581nar",
  "\u2581ali",
  "\u2581alas",
  "\u2581kibol",
  "\u2581puntuk",
  "allaguy",
  "\u2581malig",
  "\u2581intabak",
  "\u2581bay",
  "\u2581bon",
  "\u2581ogso",
  "\u2581mababow",
  "\u2581ogbayaan",
  "\u2581unug",
  "\u2581pogt",
  "\u2581ogtatagad",
  "\u2581krita",
  "otan",
  "iniat",
  "\u2581ogkoilingan",
  "\u2581palingki",
  "oson",
  "\u2581iling",
  "\u2581nigpangabang",
  "\u2581igkoinuinu",
  "da",
  "\u2581kalimmaan",
  "kon",
  "\u2581ogmalotoy",
  "\u2581igsokod",
  "\u2581tagtu",
  "\u2581dakopa",
  "usilom",
  "\u2581ng",
  "lit",
  "\u2581ananayan",
  "\u2581unoy",
  "bog",
  "\u2581inggalat",
  "ilob",
  "\u2581oglogsad",
  "\u2581ogsampit",
  "dawot",
  "\u2581pangabangi",
  "gu",
  "onu",
  "\u2581pakpak",
  "\u2581atolug",
  "alin",
  "atangan",
  "\u2581nigpoomot",
  "\u2581daragun",
  "\u2581ogpokoiman",
  "\u2581las",
  "\u2581ogbayadbayad",
  "\u2581naponu",
  "\u2581poglogpad",
  "\u2581kalabow",
  "\u2581hunas",
  "\u2581ataboy",
  "\u2581oggo",
  "\u2581patalasulod",
  "ling",
  "\u2581ol",
  "\u2581kalayati",
  "ulioy",
  "\u2581sayop",
  "dok",
  "\u2581ogpamminogan",
  "\u2581ogmal",
  "\u2581ogkapogul",
  "\u2581ogkagulak",
  "matoy",
  "hallok",
  "\u2581alibu",
  "\u2581sayaa",
  "\u2581tantanuri",
  "\u2581ogkalasing",
  "\u2581nigduung",
  "\u2581ogligad",
  "\u2581ogdogilon",
  "\u2581insabal",
  "\u2581daddakol",
  "asna",
  "olinoy",
  "\u2581limuranan",
  "bun",
  "opos",
  "\u2581ogkalagak",
  "\u2581ogpalawod",
  "\u2581nighondii",
  "\u2581buyu",
  "alug",
  "\u2581nakasinogow",
  "pung",
  "\u2581takawon",
  "\u2581ogsug",
  "ara",
  "\u2581kasagboka",
  "\u2581himatayi",
  "git",
  "\u2581kalogon",
  "\u2581noubus",
  "ayu",
  "\u2581ogliwan",
  "\u2581nakaamut",
  "\u2581naayun",
  "\u2581e",
  "\u2581nigdo",
  "\u2581oghibat",
  "sundul",
  "abol",
  "\u2581talangas",
  "tug",
  "\u2581nigtinawo",
  "\u2581oggongon",
  "\u2581bantayi",
  "ampod",
  "\u2581ogkabuhi",
  "sung",
  "tung",
  "\u2581tumana",
  "\u2581bulung",
  "\u2581sing",
  "aron",
  "\u2581ogbalbalawan",
  "\u2581mang",
  "\u2581igsapad",
  "\u2581nigkolog",
  "\u2581ogbuy",
  "uson",
  "\u2581gan",
  "\u2581bantug",
  "\u2581problima",
  "\u2581nigtuuan",
  "aliu",
  "\u2581igduwaruwa",
  "\u2581abil",
  "\u2581ogluyud",
  "\u2581kuglung",
  "pak",
  "\u2581alukuy",
  "\u2581ogsonditan",
  "\u2581igpat",
  "\u2581ogkabobootan",
  "hagtong",
  "alimud",
  "\u2581igg",
  "\u2581nigdoromdom",
  "\u2581igtahud",
  "\u2581igtagad",
  "\u2581nighimatoy",
  "\u2581nigsusumpalit",
  "\u2581lam",
  "\u2581igk",
  "\u2581nigpar",
  "\u2581kabil",
  "\u2581hun",
  "\u2581impaalap",
  "\u2581oglapas",
  "\u2581pigduma",
  "aba",
  "aku",
  "\u2581sim",
  "\u2581ogpakabat",
  "\u2581uras",
  "inabo",
  "\u2581ogparoog",
  "\u2581ogpamanghoon",
  "\u2581ogpakaraat",
  "ingan",
  "sugba",
  "\u2581katu",
  "\u2581igbuyu",
  "\u2581dutun",
  "apul",
  "\u2581tisalunika",
  "ya",
  "\u2581impasabut",
  "\u2581ogkohirapan",
  "\u2581ogkatangkob",
  "\u2581us",
  "\u2581igpangulibot",
  "\u2581dalama",
  "\u2581ogsilag",
  "\u2581oginso",
  "\u2581akila",
  "hogot",
  "\u2581nabu",
  "or",
  "\u2581nigtugunan",
  "\u2581nigmal",
  "\u2581angga",
  "\u2581nango",
  "iluan",
  "\u2581ut",
  "ulin",
  "\u2581ho",
  "\u2581pap",
  "\u2581ginirigu",
  "\u2581naroog",
  "\u2581ogsabukan",
  "\u2581oglimuron",
  "\u2581lobong",
  "\u2581oglangub",
  "\u2581ogkabo",
  "\u2581ogpamula",
  "\u2581andres",
  "god",
  "\u2581ogpag",
  "lop",
  "\u2581kua",
  "\u2581libong",
  "kob",
  "\u2581logpari",
  "\u2581ogpokohun",
  "\u2581ogkaaguanta",
  "\u2581pogl",
  "\u2581nalonod",
  "\u2581ogkatokawan",
  "\u2581mand",
  "\u2581nigpitow",
  "moloy",
  "aru",
  "\u2581,",
  "\u2581ogpasabut",
  "\u2581ogpal",
  "angka",
  "\u2581kob",
  "pon",
  "\u2581pigbogayan",
  "\u2581bang",
  "\u2581anoy",
  "utan",
  "alkuy",
  "\u2581ogpakatimul",
  "\u2581nigtulin",
  "\u2581makasalo",
  "\u2581tukod",
  "\u2581ogmam",
  "udlingan",
  "\u2581kag",
  "\u2581puruta",
  "koon",
  "uyagon",
  "lak",
  "anlas",
  "\u2581pogampu",
  "\u2581ling",
  "\u2581kalatkat",
  "\u2581ogpakaroromdom",
  "\u2581ogpakaponod",
  "\u2581sipri",
  "\u2581nakatood",
  "\u2581nasundug",
  "\u2581ogtubu",
  "\u2581kohopatan",
  "\u2581niguyag",
  "unow",
  "\u2581katkat",
  "\u2581ogtimulan",
  "\u2581nigsulatan",
  "abo",
  "\u2581ogkoulian",
  "\u2581kapituan",
  "\u2581nigtangkap",
  "\u2581bung",
  "\u2581ogbaban",
  "\u2581ogpakasinogow",
  "\u2581ungud",
  "\u2581nouripon",
  "ason",
  "ama",
  "\u2581unturanan",
  "\u2581nanam",
  "\u2581niug",
  "\u2581ogtagbu",
  "umalagon",
  "\u2581ogkoibogan",
  "\u2581ogkalop",
  "\u2581oggongonan",
  "\u2581nigm",
  "\u2581naraat",
  "\u2581ogkoibog",
  "ahag",
  "\u2581sidon",
  "\u2581awos",
  "ampak",
  "\u2581ogkabootan",
  "\u2581oghimuan",
  "ologi",
  "\u2581patuutuu",
  "\u2581nanlibuwas",
  "\u2581igliwak",
  "\u2581ogtotomog",
  "\u2581natuli",
  "unduk",
  "\u2581igkoogot",
  "\u2581ogpanlibug",
  "\u2581sakayan",
  "\u2581igpakoon",
  "\u2581sumsumana",
  "\u2581ugpaanan",
  "\u2581gus",
  "\u2581up",
  "\u2581ogkool",
  "\u2581ogdooton",
  "\u2581balit",
  "\u2581ogpamitawon",
  "\u2581joaquin",
  "\u2581walis",
  "\u2581nighoo",
  "\u2581nakat",
  "\u2581doyow",
  "\u2581tagdoy",
  "\u2581ogpasalamat",
  "\u2581inko",
  "\u2581agkud",
  "ingon",
  "\u2581ogpakaluhud",
  "\u2581sus",
  "\u2581kaw",
  "\u2581ogbawian",
  "ulugon",
  "\u2581nigbaba",
  "kut",
  "\u2581igpariralom",
  "do",
  "\u2581ogdoisokon",
  "\u2581ogsamilian",
  "\u2581ogmarooton",
  "\u2581ogkaatangan",
  "baloy",
  "\u2581bala",
  "unawoon",
  "buligoy",
  "\u2581sibidiu",
  "wan",
  "amboy",
  "\u2581igpakita",
  "insoinso",
  "\u2581poghi",
  "\u2581oghondian",
  "sumansuman",
  "\u2581nakakagi",
  "ubatan",
  "\u2581igkararuwa",
  "aban",
  "\u2581ogkaban",
  "\u2581nag",
  "\u2581nigbalagad",
  "\u2581awaa",
  "\u2581igpanagana",
  "\u2581kan",
  "\u2581oglomotan",
  "\u2581kinalabawan",
  "uru",
  "\u2581naatangan",
  "amula",
  "\u2581ogbag",
  "\u2581tak",
  "\u2581lip",
  "\u2581ogdalong",
  "\u2581ogpatokod",
  "\u2581sakit",
  "klas",
  "\u2581ogtamong",
  "\u2581ogkapogos",
  "\u2581mapoit",
  "\u2581pigalam",
  "\u2581igl",
  "\u2581igparakoldakol",
  "ayan",
  "\u2581koon",
  "\u2581pula",
  "\u2581tun",
  "tas",
  "oti",
  "\u2581ogdurumaruma",
  "\u2581ogpakaruma",
  "\u2581oghingaran",
  "\u2581ogkaponga",
  "\u2581pogk",
  "\u2581ogmarakdakoloy",
  "okod",
  "waro",
  "\u2581nigpakita",
  "kop",
  "\u2581nigkamoy",
  "\u2581kalugoy",
  "\u2581mapawo",
  "\u2581siria",
  "intok",
  "aragas",
  "\u2581batang",
  "log",
  "ili",
  "\u2581pak",
  "ipi",
  "\u2581pakow",
  "na",
  "\u2581nighiup",
  "\u2581ogkabatukan",
  "\u2581pogul",
  "abat",
  "\u2581matiu",
  "anon",
  "\u2581nigpohimu",
  "\u2581kinab",
  "\u2581ingk",
  "\u2581sara",
  "anoy",
  "tun",
  "\u2581ogpabautismu",
  "\u2581allowallow",
  "akoban",
  "\u2581kamalogotan",
  "\u2581kiliran",
  "himatayan",
  "urut",
  "\u2581namanoik",
  "aralu",
  "\u2581ogn",
  "apun",
  "\u2581matal",
  "\u2581ogmomonu",
  "sokod",
  "\u2581tago",
  "\u2581han",
  "kag",
  "alat",
  "\u2581ogwali",
  "\u2581kin",
  "\u2581napolod",
  "\u2581talaghusoy",
  "\u2581ar",
  "\u2581ing",
  "\u2581nandaralu",
  "\u2581sapatus",
  "tok",
  "\u2581nighalin",
  "\u2581nabbutud",
  "\u2581aslag",
  "ila",
  "umbaloy",
  "\u2581dugion",
  "\u2581ogkamot",
  "\u2581at",
  "\u2581balan",
  "\u2581igpanubad",
  "\u2581dugi",
  "lok",
  "\u2581noindanan",
  "\u2581bot",
  "\u2581digus",
  "\u2581nigpasaylu",
  "\u2581ogpokohipanow",
  "\u2581ogmasalig",
  "ato",
  "\u2581ispiu",
  "\u2581nigmarusilom",
  "mun",
  "\u2581niglamposan",
  "\u2581kilumitru",
  "\u2581ogpakaaguanta",
  "\u2581hopat",
  "\u2581ogpatuutuu",
  "\u2581kausiloman",
  "\u2581ikuniu",
  "\u2581nigbatbatan",
  "inu",
  "\u2581ogkaparongan",
  "\u2581int",
  "\u2581ga",
  "inog",
  "honduon",
  "\u2581patiukan",
  "\u2581igboot",
  "\u2581troas",
  "\u2581panganoy",
  "\u2581nigmasakit",
  "alagad",
  "hondio",
  "nal",
  "\u2581kalu",
  "\u2581lit",
  "\u2581ogpakaboli",
  "gotob",
  "utol",
  "wa",
  "sak",
  "\u2581sobsob",
  "han",
  "\u2581ogkatogkad",
  "\u2581karalomi",
  "\u2581ab",
  "was",
  "\u2581nighi",
  "alop",
  "\u2581ogkam",
  "\u2581ogkoindanan",
  "sap",
  "\u2581pokog",
  "\u2581natampod",
  "alamag",
  "\u2581nikoykow",
  "angg",
  "song",
  "alipun",
  "\u2581kotson",
  "\u2581ogpounawaan",
  "arani",
  "\u2581oglimanglimang",
  "\u2581pogsolod",
  "\u2581paragasa",
  "\u2581nanlimudlimud",
  "\u2581nanamut",
  "alantan",
  "\u2581igpanungayow",
  "\u2581ogmarani",
  "bulig",
  "\u2581ogbolion",
  "\u2581nasulat",
  "\u2581tibogow",
  "bunan",
  "\u2581sop",
  "\u2581nigmaroot",
  "ilan",
  "\u2581kapugi",
  "agkapan",
  "\u2581soinid",
  "\u2581makas",
  "\u2581ogdaaton",
  "abung",
  "\u2581ogpabautismuan",
  "\u2581pognangonnangon",
  "\u2581naalam",
  "\u2581ogpasublaan",
  "\u2581lot",
  "buk",
  "\u2581bangkalow",
  "\u2581igtagu",
  "\u2581hogota",
  "\u2581ogpakasasindog",
  "\u2581sog",
  "\u2581nokal",
  "ita",
  "\u2581ogsusu",
  "\u2581naroromdom",
  "\u2581igpanabod",
  "\u2581impaangoy",
  "\u2581song",
  "bak",
  "\u2581iganad",
  "ampos",
  "awit",
  "batan",
  "agbotan",
  "\u2581nagawayan",
  "abag",
  "ayaton",
  "\u2581bangan",
  "awangan",
  "\u2581galat",
  "kip",
  "\u2581pogsimba",
  "\u2581liu",
  "\u2581igkatabak",
  "\u2581pasaylua",
  "alaran",
  "abukan",
  "\u2581baliog",
  "\u2581ogpakasipod",
  "\u2581igparoromdom",
  "\u2581oglayap",
  "\u2581poghimatoy",
  "aa",
  "\u2581iglobong",
  "\u2581igpako",
  "dang",
  "\u2581ogkapolod",
  "ro",
  "\u2581ogpoog",
  "\u2581kapayas",
  "\u2581takubung",
  "\u2581salag",
  "\u2581awayan",
  "\u2581ogtago",
  "\u2581ogpab",
  "\u2581oghikotan",
  "alung",
  "\u2581taan",
  "\u2581itiopia",
  "\u2581ogkounug",
  "\u2581kutu",
  "\u2581nigsagad",
  "\u2581ogbul",
  "\u2581dinug",
  "\u2581mapot",
  "\u2581ogsolug",
  "\u2581alap",
  "\u2581makabasa",
  "\u2581atop",
  "ulid",
  "\u2581ogponoron",
  "agman",
  "\u2581nigsagman",
  "\u2581nakalogob",
  "\u2581ugat",
  "\u2581angkuwan",
  "\u2581salapati",
  "\u2581utu",
  "\u2581natimulan",
  "ikan",
  "\u2581sun",
  "\u2581ogdur",
  "\u2581limu",
  "amoy",
  "\u2581pigg",
  "\u2581nasubid",
  "\u2581nigpun",
  "\u2581nigsumpalit",
  "\u2581niglansang",
  "\u2581nigtotomog",
  "\u2581natimtimulan",
  "\u2581ogpokouli",
  "low",
  "\u2581talubag",
  "\u2581natibo",
  "alibong",
  "\u2581pogpanubad",
  "\u2581ogpogos",
  "holos",
  "ng",
  "\u2581ogga",
  "\u2581pala",
  "unturan",
  "\u2581nigdulug",
  "\u2581paka",
  "hun",
  "\u2581olatan",
  "\u2581pogpan",
  "\u2581ogpakalibuwas",
  "mo",
  "atok",
  "\u2581salu",
  "sil",
  "angi",
  "ukal",
  "oloran",
  "\u2581nign",
  "\u2581niggalat",
  "\u2581oghip",
  "ugpaan",
  "\u2581iglukos",
  "aruma",
  "\u2581hirodias",
  "\u2581nigagpas",
  "\u2581impohondini",
  "\u2581ogongkoran",
  "\u2581ingkabayo",
  "buyu",
  "\u2581alamara",
  "\u2581noimu",
  "hirap",
  "\u2581oras",
  "\u2581nigpohoy",
  "tak",
  "\u2581hiriku",
  "\u2581bunbun",
  "\u2581amag",
  "uron",
  "\u2581ogsubla",
  "hi",
  "\u2581igkohop",
  "\u2581ogkabayaran",
  "mp",
  "\u2581ogba",
  "\u2581ogpokoutol",
  "ulingol",
  "\u2581isabal",
  "\u2581kambing",
  "\u2581pi",
  "\u2581ikam",
  "\u2581nigtin",
  "\u2581ipaparas",
  "\u2581ogpakal",
  "gos",
  "\u2581ogpakarumaruma",
  "\u2581ogpatokoron",
  "\u2581ipag",
  "\u2581niglitos",
  "agaan",
  "\u2581aligbat",
  "\u2581nokoholos",
  "\u2581inh",
  "alamaraan",
  "\u2581ogsumpaliton",
  "bi",
  "\u2581nabuhi",
  "atondanan",
  "\u2581sampangan",
  "lig",
  "\u2581taliwar",
  "\u2581wawalu",
  "kog",
  "\u2581oglibongan",
  "\u2581dungk",
  "tus",
  "\u2581ogkalo",
  "\u2581kaawangan",
  "\u2581nigpaap",
  "gop",
  "\u2581ogtabod",
  "\u2581noulug",
  "\u2581intubad",
  "\u2581tikiku",
  "ariu",
  "\u2581nigpap",
  "dal",
  "uranan",
  "\u2581lungag",
  "agul",
  "\u2581ogtin",
  "\u2581il",
  "ib",
  "\u2581nigmouyuyunoy",
  "\u2581nigka",
  "\u2581talagmalogot",
  "\u2581salupungan",
  "\u2581sulatanan",
  "\u2581oglu",
  "\u2581kalasara",
  "\u2581alam",
  "ibogan",
  "\u2581nigmaroyow",
  "\u2581ogkuiton",
  "\u2581bug",
  "\u2581mari",
  "intu",
  "\u2581natanial",
  "akoli",
  "\u2581nighibat",
  "\u2581nokogdongan",
  "\u2581napulusan",
  "\u2581girigu",
  "awian",
  "alus",
  "ukon",
  "bayo",
  "\u2581umba",
  "agataga",
  "\u2581ogpoobos",
  "diokan",
  "\u2581ur",
  "\u2581diot",
  "\u2581kandiru",
  "\u2581nignangnangonan",
  "\u2581oggul",
  "\u2581lak",
  "\u2581mangkuan",
  "\u2581sak",
  "\u2581kogos",
  "\u2581tuu",
  "\u2581patala",
  "\u2581sikantanow",
  "\u2581ogkawoil",
  "ilow",
  "alia",
  "\u2581nalingutan",
  "iran",
  "\u2581nigbanggutan",
  "omis",
  "\u2581lidia",
  "\u2581nakarani",
  "\u2581iggalat",
  "iam",
  "\u2581igpatuli",
  "\u2581ogtokod",
  "\u2581mougsob",
  "\u2581ogmabulbuligoy",
  "\u2581mi",
  "\u2581pigp",
  "\u2581ogsil",
  "\u2581lamita",
  "\u2581mar",
  "\u2581lugung",
  "\u2581ogliabliab",
  "\u2581ogbatunon",
  "san",
  "\u2581moitom",
  "\u2581alang",
  "\u2581impakita",
  "\u2581pignangonan",
  "\u2581ogsapad",
  "wal",
  "\u2581tagbanua",
  "atuwarong",
  "\u2581ogmarayandayan",
  "\u2581asukal",
  "\u2581nanhimu",
  "\u2581pogbulig",
  "abal",
  "\u2581katumbal",
  "\u2581ogpabulig",
  "\u2581ton",
  "\u2581ogkanangonan",
  "\u2581naminpinnuu",
  "\u2581ogpakabawi",
  "loy",
  "\u2581oghirogo",
  "\u2581ogpakapamalogot",
  "\u2581nali",
  "hingaran",
  "\u2581tali",
  "\u2581ilaw",
  "iglingoy",
  "\u2581bulutut",
  "asow",
  "alopow",
  "\u2581insapad",
  "\u2581ogsilaban",
  "\u2581napori",
  "\u2581malta",
  "\u2581igpar",
  "amul",
  "\u2581anakon",
  "\u2581ogpamitow",
  "\u2581sig",
  "\u2581ogpanag",
  "\u2581naangol",
  "\u2581narag",
  "\u2581noutol",
  "\u2581nalutu",
  "\u2581kinaroyawan",
  "\u2581oghalinon",
  "\u2581ogpakapaagad",
  "\u2581nounawaan",
  "\u2581oglogpad",
  "\u2581kumang",
  "\u2581pogpaagad",
  "\u2581ogpamminogon",
  "\u2581oggogolgol",
  "\u2581lunggunan",
  "bawi",
  "\u2581oghusoy",
  "atoy",
  "\u2581dibab",
  "\u2581sung",
  "\u2581sampow",
  "\u2581imbus",
  "\u2581nigsokol",
  "\u2581baoy",
  "\u2581ogbautismu",
  "\u2581ogkagaani",
  "alosob",
  "\u2581ogkoirapan",
  "\u2581oghutukon",
  "\u2581hig",
  "\u2581tob",
  "\u2581tar",
  "\u2581dat",
  "\u2581mabogayi",
  "abi",
  "\u2581ogkaliwanan",
  "\u2581lim",
  "mot",
  "\u2581talagtambal",
  "\u2581ogpasoloron",
  "\u2581bunsud",
  "taan",
  "doot",
  "woy",
  "\u2581igkohon",
  "\u2581pir",
  "\u2581oghalinhalin",
  "\u2581impasasindog",
  "\u2581nakag",
  "\u2581huun",
  "\u2581niggamit",
  "\u2581ulibu",
  "\u2581balatik",
  "man",
  "\u2581ogpapan",
  "\u2581numiru",
  "uga",
  "\u2581ogpogoson",
  "\u2581impamalogot",
  "\u2581inlobong",
  "\u2581ogbab",
  "\u2581galiu",
  "\u2581salipitsipit",
  "\u2581gaw",
  "\u2581bukus",
  "\u2581ogmand",
  "tig",
  "alimotow",
  "\u2581sab",
  "\u2581nokohondio",
  "\u2581nakasuwoy",
  "\u2581ogpokoholos",
  "\u2581poomoti",
  "koban",
  "bogas",
  "\u2581bog",
  "bot",
  "tim",
  "atuk",
  "\u2581apug",
  "\u2581ogpohun",
  "\u2581dal",
  "\u2581pogligkat",
  "\u2581pilipus",
  "\u2581ogngilam",
  "\u2581pogulon",
  "\u2581hag",
  "\u2581mangilu",
  "\u2581ogho",
  "\u2581igtambag",
  "\u2581matu",
  "\u2581ogsap",
  "\u2581narogil",
  "\u2581doson",
  "\u2581sabukanan",
  "\u2581tunud",
  "\u2581dohun",
  "\u2581pili",
  "\u2581ogpakali",
  "\u2581dulug",
  "\u2581punuan",
  "\u2581law",
  "bug",
  "onod",
  "\u2581niglogsad",
  "ina",
  "bongan",
  "\u2581nanagpitsagpit",
  "mkom",
  "\u2581amuti",
  "\u2581ogdalapak",
  "\u2581makat",
  "\u2581ogkohonat",
  "\u2581nigpohimatayan",
  "\u2581talagpan",
  "\u2581sonditi",
  "\u2581ogpasayluan",
  "\u2581nigpakoon",
  "\u2581dua",
  "puas",
  "\u2581ogtalipag",
  "\u2581pogli",
  "\u2581ogpilak",
  "kogal",
  "\u2581ogpakabayo",
  "\u2581bus",
  "\u2581ogkasiu",
  "siu",
  "\u2581igkarua",
  "rong",
  "imu",
  "\u2581buk",
  "\u2581ogwo",
  "\u2581logoron",
  "\u2581ogugpo",
  "\u2581igkoiniatan",
  "\u2581annas",
  "\u2581ogbun",
  "\u2581ogtag",
  "\u2581lumansad",
  "\u2581poglonghag",
  "\u2581igb",
  "\u2581ogkapupu",
  "mus",
  "\u2581baga",
  "\u2581nigbunsuran",
  "ununawa",
  "\u2581nigligkatan",
  "\u2581bakbak",
  "uwad",
  "\u2581ogsasawon",
  "\u2581sum",
  "\u2581igtupak",
  "\u2581pusod",
  "amag",
  "ulas",
  "\u2581ug",
  "\u2581salim",
  "\u2581unawaa",
  "\u2581pol",
  "ogos",
  "rongan",
  "ongora",
  "\u2581ogpasuwoy",
  "okalnokal",
  "\u2581bi",
  "\u2581ogbootan",
  "\u2581poghondio",
  "\u2581impatokod",
  "ulak",
  "\u2581nasamo",
  "\u2581sas",
  "\u2581mammara",
  "\u2581pann",
  "\u2581gutas",
  "\u2581ogmugongmugong",
  "\u2581ogloko",
  "\u2581kohirapi",
  "ayung",
  "\u2581naaras",
  "\u2581pit",
  "\u2581molungangon",
  "ati",
  "mata",
  "\u2581sakiu",
  "\u2581ogkakohoy",
  "\u2581gastu",
  "\u2581ogliwanan",
  "ayaman",
  "iporan",
  "\u2581bonnal",
  "apirisu",
  "angho",
  "\u2581ogkatabolog",
  "\u2581tangka",
  "\u2581igpang",
  "akit",
  "\u2581ogkapilak",
  "\u2581sirini",
  "\u2581impalibuwas",
